/* Имя пакета */
"CFBundleName" = "Загрузить полный установщик";
/* Авторские права (удобочитаемые) */
"NSHumanReadableCopyright" = "@2021 Scripting OS X (Армин Бригель)\n@2024 Matxpa (версия 2.0.0)\n@2025 Perez987 (обновление Tahoe)";
